#version: 0.2
횄 쩌
e r
i n
a l
횆 짹
휔 d
휔 s
i r
a s
o n
i l
l a
e s
er i
e n
횇 흟
휔 b
o k
y on
i k
i z
as yon
i y
횄 쨋
휔 g
휔 |
횆 흟
e v
a k
i s
is k
e k
R isk
t a
휔 p
u m
al iz
d ir
u r
eri o
l en
휔 Risk
l in
lin ik
e l
L ok
a r
휔 in
es i
휔 Lok
i v
f la
e y
K linik
fla m
휔in flam
l g
휔d ur
휔dur um
휔 y
횄쩌 k
t 횆짹
휔s ev
iy esi
휔sev iyesi
aliz asyon
휔Lok alizasyon
d e
g iv
in giv
ingiv al
휔d 횄쩌
on t
휔s a
s t
r e
휔g ingival
e t
o l
ok u
횄쨋 lg
b il
휔 il
la r
횄 짠
t e
in de
휔 o
a n
횄쨋lg es
d ont
erio dont
eriodont al
휔 m
횄쩌 l
휔d oku
bil ir
len m
ak t
e 횆흟
a t
휔b 횄쨋lges
휔inflam asyon
n m
i 횇흟
erio r
al t
휔b횄쨋lges inde
횄쩌 st
휔sa 횆흟
il m
d a
z ey
휔p eriodontal
휔 iz
휔y 횄쩌k
휔d e횆흟
ek te
ekte dir
횄쩌 re
휔s ol
휔d횄쩌 횇흟
휔 h
len dir
t ir
u ar
at uar
휔 k
r ta
휔o rta
휔 ar
er lendir
휔d횄쩌횇흟 횄쩌k
휔il e
휔inflam atuar
s ek
휔y횄쩌k sek
횇흟 횆짹
휔s 횄쩌re
휔g 횄쨋
휔d횄쩌 zey
휔 D
k il
휔b ir
횆짹 횇흟
lar 횆짹
휔ar t횆짹
휔 v
휔 et
휔s횄쩌re 횄짠
e bilir
m e
휔et kil
s as
as sas
휔h assas
휔p la
휔 u
휔art횆짹 횇흟횆짹
t횆짹 r
횆짹횇흟 t횆짹r
iy et
휔hassas iyet
lenm ektedir
o f
휔etkil ey
i m
휔de횆흟 erlendir
k en
휔 ta
휔u y
i횇흟 tir
k 횄쩌l
as k횄쩌l
휔v ask횄쩌l
휔vask횄쩌l er
p ta
휔sa pta
nm 횆짹횇흟t횆짹r
휔sapta nm횆짹횇흟t횆짹r
휔 an
asyon u
b l
휔ta bl
휔tabl o
l u
i dir
eri y
휔doku lar횆짹
i t
ev re
휔 er
휔er ken
횆짹 n
횆짹 r
휔b iy
of ilm
휔biy ofilm
횄쨋 n
l e
o st
ost erior
m 횄쩌l
휔 ak
횄쩌 m횄쩌l
er aliz
in eraliz
휔m ineraliz
휔pla k
휔ak 횄쩌m횄쩌l
휔mineraliz e
휔ak횄쩌m횄쩌l asyonu
휔 evre
n eri
횄 캡
휔 횄캡
휔횄캡 neri
휔b akt
ik im
휔bir ikim
eriy el
휔bakt eriyel
휔birikim i
t erior
휔etkiley en
um lu
휔uy umlu
휔il eri
휔g횄쨋 z
u t
ik l
휔p osterior
휔an terior
휔iz lenmektedir
c i
al 횆짹
r o
d 횆짹r
r ol
ont rol
휔 f
휔 횄쨋n
휔 P
c ut
ev cut
el idir
휔 Klinik
l i
휔k ontrol
l 횆짹
er ek
휔 a
ta bil
휔 akt
휔y an
휔yan 횆짹
u n
휔b u
휔de횆흟 i횇흟
휔g erek
i te
p it
휔D oku
i ci
횄쩌 n
lar ak
휔o larak
휔yan횆짹 t횆짹
i f
휔s tabil
lg u
휔bu lgu
le m
휔P eriodontal
r es
al횆짹 d횆짹r
t ur
lenm elidir
a bilir
휔bulgu lar
휔de횆흟erlendir ilm
휔 횄짠
휔iz lem
휔akt iv
휔 B
s a
휔Lok al
lenm i횇흟tir
휔g횄쨋z lenmi횇흟tir
휔de횆흟erlendirilm i횇흟tir
e횆흟 erlendir
휔D e횆흟erlendir
휔De횆흟erlendir me
횄쨋lges el
횆짹 m
휔b ak
휔bak 횆짹m
B 횄쨋lg
T es
휔 Tes
휔d횄쩌zey i
B횄쨋lg e
휔Tes pit
휔de횆흟i횇흟 ikl
휔p ro
휔횄쨋n er
횄쨋 r
t ek
es tek
k at
휔d ik
휔dik kat
휔de횆흟erlendir me
l er
ikl er
휔de횆흟i횇흟ikl ikler
휔m evcut
휔mevcut tur
휔b el
휔bel ir
l ok
lok al
akt 횄쨋r
휔f akt횄쨋r
휔 M
휔d en
휔den g
휔 K
휔k linik
휔gerek tir
nm al횆짹d횆짹r
휔B 횄쨋lgesel
휔 lokal
a p
횆짹 k
휔g e
nm a
u l
휔 t
l ey
ley ici
휔pro g
al e
휔pla n
횆짹n d
u 횇흟
휔 te
la nmal횆짹d횆짹r
a m
휔iz lenmelidir
b iy
ik ro
biy al
ikro biyal
횄쩌 zey
휔aktiv ite
휔 re
휔M evcut
d i
횆흟 inde
di 횆흟inde
휔y et
휔yet er
휔in c
휔y 횄쩌zey
횄쩌 z
휔m ikrobiyal
l 횄쩌
휔fakt횄쨋r ler
er ebilir
st erebilir
휔g횄쨋 sterebilir
u nma
la bilir
er in
휔y ak
횆짹n da
휔stabil ite
횇흟횆짹 m
estek leyici
il ir
휔횄쨋ner ilir
un da
h ale
횄쩌 da
휔m 횄쩌da
휔m횄쩌da hale
횆짹nd an
휔a 횄짠
횄쩌l ebilir
d ur
v i
da vi
휔te davi
휔 e
a y
akt if
휔 S
p t
휔k ap
t il
휔belir til
휔belirtil eri
휔g횄쨋z lenmektedir
휔 al
휔 Y
휔dikkat li
휔re aktif
lar da
휔doku larda
e m
휔g횄쨋 r
ul m
n abilir
la nabilir
휔yeter li
횄짠 ici
휔ge 횄짠ici
휔 G
v unma
휔sa vunma
a 횆흟
휔b a횆흟
s unda
le 횇흟
la 횇흟횆짹m
휔yak la횇흟횆짹m
l ik
휔v a
휔o labilir
res yon
i p
m ektedir
l idir
s 횆짹ndan
횆짹 s횆짹ndan
휔gerektir ir
휔a횄짠 횆짹s횆짹ndan
휔t ak
yon el
as it
휔 z
휔D estekleyici
o 횆흟
e len
휔inc elen
휔incelen di횆흟inde
횆 째
휔etkiley ebilir
da pt
휔a dapt
t 횄쩌n
횄쩌 t횄쩌n
휔b 횄쩌t횄쩌n
y u
e 횇흟
휔 iy
il e횇흟
휔iy ile횇흟
휔s횄쩌re ci
k l횆짹
l eri
휔an aliz
휔 횆째
l횆짹 k
lar횆짹 n
s el
ey sel
휔bir eysel
휔횄짠 횆짹k
o z
휔b oz
erin e
iz lik
t res
휔s tres
m al
iz mal
ek an
휔m ekan
izmal ar
휔mekan izmalar
휔il i횇흟
휔ili횇흟 kil
휔ar al횆짹
휔stabil iz
휔prog resyon
en li
횄쩌z enli
o r
el i
횄쩌re 횄짠
휔G ingival
r am
휔prog ram
휔program 횆짹
i j
y en
휔h ij
휔hij yen
g u
휔uy gu
휔uygu lanmal횆짹d횆짹r
휔gerektir en
ak 횆짹n
휔tak ip
r of
es yonel
rof esyonel
휔D 횄쩌zenli
횆흟 횆짹
ilm ektedir
휔횄쨋ner ilmektedir
r isk
휔 risk
sa m
휔plan lanmal횆짹d횆짹r
휔kap asit
휔kapasit esi
휔 U
휔fakt횄쨋rler e
휔Y ak횆짹n
s ol
휔S 횄쩌re횄짠
휔iyile횇흟 me
휔d estek
휔destek lenmelidir
휔kontrol 횄쩌
휔adapt asyon
sa 횆흟
l횄쩌 횆흟
휔b횄쩌t횄쩌n l횄쩌횆흟
휔deng e
da d횆짹r
휔tablo yu
휔d 횄쨋n
ev res
휔횄짠 evres
휔횄짠evres el
m u횇흟
휔 ol
휔doku sunda
u횇흟 mu횇흟
휔ol u횇흟mu횇흟
휔olu횇흟mu횇흟 tur
휔aktiv asyon
휔mekanizmalar 횆짹nda
j ik
m 횆짹횇흟t횆짹r
o jik
y ol
휔 횄쩌z
휔s 횆짹n
iz yol
횆짹r lar횆짹n
휔f izyol
pit el
휔y횄쩌zey inde
휔횄짠횆짹k m횆짹횇흟t횆짹r
휔횄쩌z erine
휔s횆짹n 횆짹rlar횆짹n
휔fizyol ojik
횄쩌 nm
휔akt if
휔g횄쨋r 횄쩌nm
휔ili횇흟kil i
휔g횄쨋r횄쩌nm ektedir
휔stabilite de
ulm a
휔boz ulma
j in
es izlik
ar jin
휔deng esizlik
arjin al
g in
m i횇흟tir
휔belir gin
le횇흟 mi횇흟tir
휔belirgin le횇흟mi횇흟tir
휔sa횆흟 lanabilir
ek mektedir
휔art횆짹 횇흟
휔hassasiyet inde
휔횄짠 ekmektedir
휔e pitel
휔m arjinal
휔b횄쨋lges el
휔u z
휔 E
휔y횄쩌zey el
휔stabiliz asyon
D oku
횆짹 sa
휔g횄쨋r 횄쩌lebilir
l 횄쩌k
d eli
휔plan lanabilir
휔va deli
il ebilir
de de
휔va dede
ulm al횆짹d횆짹r
횆짹 fla
ay 횆짹fla
휔z ay횆짹fla
Lok al
휔il er
휔stabil it
o횆흟 un
휔g el
휔d횄쩌횇흟 횄쩌n
휔d횄쩌횇흟횄쩌n 횄쩌lebilir
r el
휔p ar
ey i
et rel
am etrel
휔par ametrel
휔parametrel er
s i
휔aral횆짹 kl횆짹
휔gerek lidir
휔durum dur
b 횆짹
z al
휔d ir
휔a zal
휔dir en
휔azal abilir
n a
휔 al횆짹
t횆짹 na
휔al t횆짹na
ontrol l횄쩌
t ok
ol 횄쩌
휔pro tok
휔protok ol횄쩌
sam l횆짹
i 횄짠
휔 i횄짠
g r
esi f
gr esif
휔risk i
c ik
ilm em
tir ilmem
휔ge cik
tirilmem elidir
휔gecik tirilmemelidir
휔d erin
휔derin le횇흟
휔P rofesyonel
k an
횆짹횇흟 kan
휔al 횆짹횇흟kan
휔al횆짹횇흟kan l횆짹k
휔횄쨋n 횄쩌n
휔횆째 leri
휔K ontroll횄쩌
휔de횆흟erlendirme de
u ay
en e
uay ene
휔d 횆짹횇흟
on u
il di횆흟inde
a z
휔f az
휔U z
휔faz dad횆짹r
휔de횆흟erlendir m
휔e d
en ebilir
휔etkil enebilir
o d
r ul
t u
휔d o횆흟
rul tu
휔do횆흟 rultu
휔do횆흟rultu sunda
s u
e me
el eme
휔inc eleme
휔b횄쩌t횄쩌nl횄쩌횆흟 횄쩌
휔횄쨋n em
휔fakt횄쨋r leri
P eriodontal
ar kl횆짹
휔f arkl횆짹
휔farkl횆짹 l횆짹k
휔g eri
B 횄쨋lgesel
p osterior
an terior
휔 A
a t횆짹
k lar횆짹
휔aral횆짹 klar횆짹
휔uz at횆짹
휔uzat횆짹 labilir
r ken
H a
f if
Ha fif
in im
휔d estekleyici
휔yeter lidir
inim al
s er
v at
on ser
vat if
onser vatif
len ebilir
휔횄쨋n lenebilir
휔E rken
휔s ey
휔b ek
휔sey ir
휔bek lenmektedir
휔y 횄쨋n
et ilebilir
휔t ip
휔y횄쨋n etilebilir
휔tip i
휔 Hafif
휔K onservatif
R ut
휔M inimal
Rut in
c u
u yu
ut ulmal횆짹d횆짹r
휔t utulmal횆짹d횆짹r
휔plan da
or uyu
oruyu cu
g un
y gun
휔S tabil
휔E v
iz asyonu
휔o pt
im izasyonu
휔opt imizasyonu
휔K 횆짹sa
z en
휔d횄쩌 zen
lenm esi
횄쩌n l횄쩌k
lar횆짹n 횆짹n
휔al횆짹횇흟kanl횆짹k lar횆짹n횆짹n
휔d횄쩌zen lenmesi
휔 Rutin
휔de횆흟i횇흟ikl ik
휔uz un
휔K oruyucu
y abilir
휔dokular횆짹 n
휔yak 횆짹ndan
휔zay횆짹fla yabilir
d 횆짹
dir de
휔k or
unma d횆짹
휔tak dirde
휔U ygun
휔derinle횇흟 ebilir
휔kor unmad횆짹
휔korunmad횆짹 횆흟횆짹
k si
s e
y a
on ksi
um u횇흟
휔orta ya
휔etkil er
휔f onksi
ler se
휔deng esi
휔횄짠횆짹k abilir
휔iler lerse
umu횇흟 ak
휔fonksi yonel
휔B asit
eriy od
휔b횄쩌t횄쩌n l횄쩌k
eriyod ik
휔h ale
휔a횄짠 횆짹k
휔gel ebilir
휔G 횄쩌nl횄쩌k
휔parametreler le
e de
f lenmelidir
휔h ede
휔yakla횇흟횆짹m 횆짹
휔hede flenmelidir
m izlik
휔te mizlik
o s
o me
z 횆짹
ta z횆짹
휔h ome
휔boz abilir
os taz횆짹
휔home ostaz횆짹
a b횆짹
c ev
휔 cev
휔y o횆흟un
휔de횆흟i횇흟 ebilir
휔ba횆흟 l횆짹
휔cev ab횆짹
ta bilir
휔zay횆짹fla tabilir
휔stabilit eyi
flam atuar
g al
m a
al gal
휔d algal
an ma
휔k 횆짹sa
휔stabilit esi
휔dalgal anma
휔s 횄쨋
휔k onu
ap saml횆짹
su dur
휔s횄쨋 z
휔konu sudur
휔diren ci
휔adapt asyonu
휔p rofesyonel
휔gerek mektedir
휔deng eyi
휔al횆짹 nmal횆짹d횆짹r
m an
z sa
er il
휔g횄쨋 re
휔v eril
le me
휔g횄쨋z lem
nma zsa
휔iler leme
휔al횆짹 nmazsa
휔de횆흟erlendirm esi
휔veril erine
r it
rit ik
g resyon
in e
ar 횇흟횆짹
휔k ar횇흟횆짹
ro gresyon
휔a gresif
휔gerek ebilir
휔risk ine
휔de횆흟erlendir ildi횆흟inde
휔i횄짠 in
n s
o ta
iy eli
ak ta
휔p ota
i횇흟 me
휔ta 횇흟횆짹m
ler leyici
휔gel i횇흟me
ns iyeli
akta d횆짹r
휔pota nsiyeli
휔ta횇흟횆짹m aktad횆짹r
휔diren 횄짠
휔 횇흟
il lendir
ek illendir
len erek
ilm elidir
휔iz lenerek
휔횇흟 ekillendir
휔횇흟ekillendir ilmelidir
휔k ay
휔P eriyodik
휔kay b횆짹
횄쩌n 횄쩌
휔b횄쩌t횄쩌nl횄쩌횆흟 횄쩌n횄쩌
휔s 횆짹r
as 횆짹nda
횆흟횆짹 z
휔i횄짠 i
휔s횆짹r as횆짹nda
n dur
lu ndur
휔bu lundur
휔횄쨋n횄쩌n de
휔bulundur ulmal횆짹d횆짹r
휔Y o횆흟un
휔Y umu횇흟ak
휔stabiliz e
휔ed ilebilir
휔K apsaml횆짹
a h
lu dur
un ludur
휔kap saml횆짹
휔z or
휔d횄쨋n em
ah a
휔zor unludur
yon lar횆짹
ak si
휔m uayene
휔re aksi
휔kap sam
휔reaksi yonlar횆짹
휔kapsam 횆짹nda
휔K ritik
휔S 횆짹k
휔P rogresyon
l m
r 횆짹
휔s 횆짹k
휔art횆짹 r횆짹
l횆짹 횆흟횆짹
휔Uz man
lm al횆짹d횆짹r
휔s횆짹k l횆짹횆흟횆짹
휔art횆짹r횆짹 lmal횆짹d횆짹r
휔inceleme de
휔A gresif
M evcut
횆짹 횆흟
횆짹nd 횆짹횆흟
휔al 횆짹nd횆짹횆흟
휔횄쨋n횄쩌n e
휔al횆짹nd횆짹횆흟 횆짹nda
휔D aha
휔bulgu lar횆짹
휔Uz un
휔B u
t 횄쩌
횄쩌n t횄쩌
횄쨋r 횄쩌nt횄쩌
휔analiz i
휔dikkat le
휔횆째 lerleyici
휔횄쨋nem lidir
휔analiz inde
휔y ap
휔ed ildi횆흟inde
휔yap 횆짹
tir ebilir
휔derinle횇흟 tirebilir
es inde
휔de횆흟erlendirm esinde
m esi
휔iyile횇흟 mesi
n flamatuar
an la
휔yan횆짹 t
휔de횆흟i횇흟 im
am anla
휔z amanla
휔횆째 nflamatuar
c unda
휔s onu
휔sonu cunda
u y
휔d uy
ar l횆짹
휔duy arl횆짹
휔duyarl횆짹 d횆짹r
휔횄짠 evre
횄쩌 횇흟
휔d횄쨋n 횄쩌횇흟
휔d횄쨋n횄쩌횇흟 l횄쩌
d 횄쩌
r 횄쩌lebilir
휔d횄쨋n d횄쩌
휔d횄쨋nd횄쩌 r횄쩌lebilir
휔durum dad횆짹r
휔aktiv e
휔mekanizmalar 횆짹
휔ili횇흟kil idir
휔al횆짹횇흟kanl횆짹k lar횆짹
d en
휔doku su
ken lik
휔de횆흟i횇흟 kenlik
휔fakt횄쨋rler den
휔ar z
휔et mektedir
iy e
de bilir
휔m od
if iye
휔e debilir
휔mod ifiye
휔de횆흟erlendirilm elidir
G ingival
A 횆흟횆짹z
M uayene
G 횄쨋r횄쩌nt횄쩌
휔A 횆흟횆짹z
휔G 횄쨋r횄쩌nt횄쩌
휔M uayene
d oku
g ingival
S 횄쩌re횄짠
D estekleyici
m ikrobiyal
b 횄쨋lgesel
in flamatuar
D 횄쩌zenli
re aktif
y 횄쩌zey
y횄쩌zey el
e pitel
m arjinal
Y ak횆짹n
U z
K ontroll횄쩌
B u
횆째 leri
횆째 lerleyici
P rofesyonel
Y umu횇흟ak
Uz un
P eriyodik
M inimal
G 횄쩌nl횄쩌k
U ygun
B asit
D aha
K apsaml횆짹
S tabil
E rken
E v
Uz man
A gresif
P rogresyon
K 횆짹sa
K oruyucu
K onservatif
K ritik
S 횆짹k
Y o횆흟un
