{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ã¼":260,"er":261,"in":262,"al":263,"Ä±":264,"Ġd":265,"Ġs":266,"ir":267,"as":268,"on":269,"il":270,"la":271,"es":272,"eri":273,"en":274,"ÅŁ":275,"Ġb":276,"ok":277,"yon":278,"ik":279,"iz":280,"asyon":281,"iy":282,"Ã¶":283,"Ġg":284,"Ġ|":285,"ÄŁ":286,"ev":287,"ak":288,"is":289,"isk":290,"ek":291,"Risk":292,"ta":293,"Ġp":294,"um":295,"aliz":296,"dir":297,"ur":298,"erio":299,"len":300,"ĠRisk":301,"lin":302,"linik":303,"el":304,"Lok":305,"ar":306,"Ġin":307,"esi":308,"ĠLok":309,"iv":310,"fla":311,"ey":312,"Klinik":313,"flam":314,"Ġinflam":315,"lg":316,"Ġdur":317,"Ġdurum":318,"Ġy":319,"Ã¼k":320,"tÄ±":321,"Ġsev":322,"iyesi":323,"Ġseviyesi":324,"alizasyon":325,"ĠLokalizasyon":326,"de":327,"giv":328,"ingiv":329,"ingival":330,"ĠdÃ¼":331,"ont":332,"Ġsa":333,"st":334,"re":335,"Ġgingival":336,"et":337,"ol":338,"oku":339,"Ã¶lg":340,"bil":341,"Ġil":342,"lar":343,"Ã§":344,"te":345,"inde":346,"Ġo":347,"an":348,"Ã¶lges":349,"dont":350,"eriodont":351,"eriodontal":352,"Ġm":353,"Ã¼l":354,"Ġdoku":355,"bilir":356,"lenm":357,"akt":358,"eÄŁ":359,"at":360,"ĠbÃ¶lges":361,"Ġinflamasyon":362,"nm":363,"iÅŁ":364,"erior":365,"alt":366,"ĠbÃ¶lgesinde":367,"Ã¼st":368,"ĠsaÄŁ":369,"ilm":370,"da":371,"zey":372,"Ġperiodontal":373,"Ġiz":374,"ĠyÃ¼k":375,"ĠdeÄŁ":376,"ekte":377,"ektedir":378,"Ã¼re":379,"Ġsol":380,"ĠdÃ¼ÅŁ":381,"Ġh":382,"lendir":383,"tir":384,"uar":385,"atuar":386,"Ġk":387,"rta":388,"Ġorta":389,"Ġar":390,"erlendir":391,"ĠdÃ¼ÅŁÃ¼k":392,"Ġile":393,"Ġinflamatuar":394,"sek":395,"ĠyÃ¼ksek":396,"ÅŁÄ±":397,"ĠsÃ¼re":398,"ĠgÃ¶":399,"ĠdÃ¼zey":400,"ĠD":401,"kil":402,"Ġbir":403,"Ä±ÅŁ":404,"larÄ±":405,"ĠartÄ±":406,"Ġv":407,"Ġet":408,"ĠsÃ¼reÃ§":409,"ebilir":410,"me":411,"Ġetkil":412,"sas":413,"assas":414,"Ġhassas":415,"Ġpla":416,"Ġu":417,"ĠartÄ±ÅŁÄ±":418,"tÄ±r":419,"Ä±ÅŁtÄ±r":420,"iyet":421,"Ġhassasiyet":422,"lenmektedir":423,"of":424,"Ġetkiley":425,"im":426,"ĠdeÄŁerlendir":427,"ken":428,"Ġta":429,"Ġuy":430,"iÅŁtir":431,"kÃ¼l":432,"askÃ¼l":433,"ĠvaskÃ¼l":434,"ĠvaskÃ¼ler":435,"pta":436,"Ġsapta":437,"nmÄ±ÅŁtÄ±r":438,"ĠsaptanmÄ±ÅŁtÄ±r":439,"Ġan":440,"asyonu":441,"bl":442,"Ġtabl":443,"Ġtablo":444,"lu":445,"idir":446,"eriy":447,"ĠdokularÄ±":448,"it":449,"evre":450,"Ġer":451,"Ġerken":452,"Ä±n":453,"Ä±r":454,"Ġbiy":455,"ofilm":456,"Ġbiyofilm":457,"Ã¶n":458,"le":459,"ost":460,"osterior":461,"mÃ¼l":462,"Ġak":463,"Ã¼mÃ¼l":464,"eraliz":465,"ineraliz":466,"Ġmineraliz":467,"Ġplak":468,"ĠakÃ¼mÃ¼l":469,"Ġmineralize":470,"ĠakÃ¼mÃ¼lasyonu":471,"Ġevre":472,"neri":473,"Ãĸ":474,"ĠÃĸ":475,"ĠÃĸneri":476,"Ġbakt":477,"ikim":478,"Ġbirikim":479,"eriyel":480,"Ġbakteriyel":481,"Ġbirikimi":482,"terior":483,"Ġetkileyen":484,"umlu":485,"Ġuyumlu":486,"Ġileri":487,"ĠgÃ¶z":488,"ut":489,"ikl":490,"Ġposterior":491,"Ġanterior":492,"Ġizlenmektedir":493,"ci":494,"alÄ±":495,"ro":496,"dÄ±r":497,"rol":498,"ontrol":499,"Ġf":500,"ĠÃ¶n":501,"ĠP":502,"cut":503,"evcut":504,"elidir":505,"ĠKlinik":506,"li":507,"Ġkontrol":508,"lÄ±":509,"erek":510,"Ġa":511,"tabil":512,"Ġakt":513,"Ġyan":514,"ĠyanÄ±":515,"un":516,"Ġbu":517,"ĠdeÄŁiÅŁ":518,"Ġgerek":519,"ite":520,"pit":521,"ĠDoku":522,"ici":523,"Ã¼n":524,"larak":525,"Ġolarak":526,"ĠyanÄ±tÄ±":527,"if":528,"Ġstabil":529,"lgu":530,"Ġbulgu":531,"lem":532,"ĠPeriodontal":533,"res":534,"alÄ±dÄ±r":535,"tur":536,"lenmelidir":537,"abilir":538,"Ġbulgular":539,"ĠdeÄŁerlendirilm":540,"ĠÃ§":541,"Ġizlem":542,"Ġaktiv":543,"ĠB":544,"sa":545,"ĠLokal":546,"lenmiÅŁtir":547,"ĠgÃ¶zlenmiÅŁtir":548,"ĠdeÄŁerlendirilmiÅŁtir":549,"eÄŁerlendir":550,"ĠDeÄŁerlendir":551,"ĠDeÄŁerlendirme":552,"Ã¶lgesel":553,"Ä±m":554,"Ġbak":555,"ĠbakÄ±m":556,"BÃ¶lg":557,"Tes":558,"ĠTes":559,"ĠdÃ¼zeyi":560,"BÃ¶lge":561,"ĠTespit":562,"ĠdeÄŁiÅŁikl":563,"Ġpro":564,"ĠÃ¶ner":565,"Ã¶r":566,"tek":567,"estek":568,"kat":569,"Ġdik":570,"Ġdikkat":571,"ĠdeÄŁerlendirme":572,"ler":573,"ikler":574,"ĠdeÄŁiÅŁiklikler":575,"Ġmevcut":576,"Ġmevcuttur":577,"Ġbel":578,"Ġbelir":579,"lok":580,"lokal":581,"aktÃ¶r":582,"ĠfaktÃ¶r":583,"ĠM":584,"Ġden":585,"Ġdeng":586,"ĠK":587,"Ġklinik":588,"Ġgerektir":589,"nmalÄ±dÄ±r":590,"ĠBÃ¶lgesel":591,"Ġlokal":592,"ap":593,"Ä±k":594,"Ġge":595,"nma":596,"ul":597,"Ġt":598,"ley":599,"leyici":600,"Ġprog":601,"ale":602,"Ġplan":603,"Ä±nd":604,"uÅŁ":605,"Ġte":606,"lanmalÄ±dÄ±r":607,"am":608,"Ġizlenmelidir":609,"biy":610,"ikro":611,"biyal":612,"ikrobiyal":613,"Ã¼zey":614,"Ġaktivite":615,"Ġre":616,"ĠMevcut":617,"di":618,"ÄŁinde":619,"diÄŁinde":620,"Ġyet":621,"Ġyeter":622,"Ġinc":623,"ĠyÃ¼zey":624,"Ã¼z":625,"Ġmikrobiyal":626,"lÃ¼":627,"ĠfaktÃ¶rler":628,"erebilir":629,"sterebilir":630,"ĠgÃ¶sterebilir":631,"unma":632,"labilir":633,"erin":634,"Ġyak":635,"Ä±nda":636,"Ġstabilite":637,"ÅŁÄ±m":638,"estekleyici":639,"ilir":640,"ĠÃ¶nerilir":641,"unda":642,"hale":643,"Ã¼da":644,"ĠmÃ¼da":645,"ĠmÃ¼dahale":646,"Ä±ndan":647,"ĠaÃ§":648,"Ã¼lebilir":649,"dur":650,"vi":651,"davi":652,"Ġtedavi":653,"Ġe":654,"ay":655,"aktif":656,"ĠS":657,"pt":658,"Ġkap":659,"til":660,"Ġbelirtil":661,"Ġbelirtileri":662,"ĠgÃ¶zlenmektedir":663,"Ġal":664,"ĠY":665,"Ġdikkatli":666,"Ġreaktif":667,"larda":668,"Ġdokularda":669,"em":670,"ĠgÃ¶r":671,"ulm":672,"nabilir":673,"lanabilir":674,"Ġyeterli":675,"Ã§ici":676,"ĠgeÃ§ici":677,"ĠG":678,"vunma":679,"Ġsavunma":680,"aÄŁ":681,"ĠbaÄŁ":682,"sunda":683,"leÅŁ":684,"laÅŁÄ±m":685,"ĠyaklaÅŁÄ±m":686,"lik":687,"Ġva":688,"Ġolabilir":689,"resyon":690,"ip":691,"mektedir":692,"lidir":693,"sÄ±ndan":694,"Ä±sÄ±ndan":695,"Ġgerektirir":696,"ĠaÃ§Ä±sÄ±ndan":697,"Ġtak":698,"yonel":699,"asit":700,"Ġz":701,"ĠDestekleyici":702,"oÄŁ":703,"elen":704,"Ġincelen":705,"ĠincelendiÄŁinde":706,"Ä°":707,"Ġetkileyebilir":708,"dapt":709,"Ġadapt":710,"tÃ¼n":711,"Ã¼tÃ¼n":712,"ĠbÃ¼tÃ¼n":713,"yu":714,"eÅŁ":715,"Ġiy":716,"ileÅŁ":717,"ĠiyileÅŁ":718,"ĠsÃ¼reci":719,"klÄ±":720,"leri":721,"Ġanaliz":722,"ĠÄ°":723,"lÄ±k":724,"larÄ±n":725,"sel":726,"eysel":727,"Ġbireysel":728,"ĠÃ§Ä±k":729,"oz":730,"Ġboz":731,"erine":732,"izlik":733,"tres":734,"Ġstres":735,"mal":736,"izmal":737,"ekan":738,"Ġmekan":739,"izmalar":740,"Ġmekanizmalar":741,"ĠiliÅŁ":742,"ĠiliÅŁkil":743,"ĠaralÄ±":744,"Ġstabiliz":745,"Ġprogresyon":746,"enli":747,"Ã¼zenli":748,"or":749,"eli":750,"Ã¼reÃ§":751,"ĠGingival":752,"ram":753,"Ġprogram":754,"ĠprogramÄ±":755,"ij":756,"yen":757,"Ġhij":758,"Ġhijyen":759,"gu":760,"Ġuygu":761,"ĠuygulanmalÄ±dÄ±r":762,"Ġgerektiren":763,"akÄ±n":764,"Ġtakip":765,"rof":766,"esyonel":767,"rofesyonel":768,"ĠDÃ¼zenli":769,"ÄŁÄ±":770,"ilmektedir":771,"ĠÃ¶nerilmektedir":772,"risk":773,"Ġrisk":774,"sam":775,"ĠplanlanmalÄ±dÄ±r":776,"Ġkapasit":777,"Ġkapasitesi":778,"ĠU":779,"ĠfaktÃ¶rlere":780,"ĠYakÄ±n":781,"sol":782,"ĠSÃ¼reÃ§":783,"ĠiyileÅŁme":784,"Ġdestek":785,"Ġdesteklenmelidir":786,"ĠkontrolÃ¼":787,"Ġadaptasyon":788,"saÄŁ":789,"lÃ¼ÄŁ":790,"ĠbÃ¼tÃ¼nlÃ¼ÄŁ":791,"Ġdenge":792,"dadÄ±r":793,"Ġtabloyu":794,"ĠdÃ¶n":795,"evres":796,"ĠÃ§evres":797,"ĠÃ§evresel":798,"muÅŁ":799,"Ġol":800,"Ġdokusunda":801,"uÅŁmuÅŁ":802,"ĠoluÅŁmuÅŁ":803,"ĠoluÅŁmuÅŁtur":804,"Ġaktivasyon":805,"ĠmekanizmalarÄ±nda":806,"jik":807,"mÄ±ÅŁtÄ±r":808,"ojik":809,"yol":810,"ĠÃ¼z":811,"ĠsÄ±n":812,"izyol":813,"Ä±rlarÄ±n":814,"Ġfizyol":815,"pitel":816,"ĠyÃ¼zeyinde":817,"ĠÃ§Ä±kmÄ±ÅŁtÄ±r":818,"ĠÃ¼zerine":819,"ĠsÄ±nÄ±rlarÄ±n":820,"Ġfizyolojik":821,"Ã¼nm":822,"Ġaktif":823,"ĠgÃ¶rÃ¼nm":824,"ĠiliÅŁkili":825,"ĠgÃ¶rÃ¼nmektedir":826,"Ġstabilitede":827,"ulma":828,"Ġbozulma":829,"jin":830,"esizlik":831,"arjin":832,"Ġdengesizlik":833,"arjinal":834,"gin":835,"miÅŁtir":836,"Ġbelirgin":837,"leÅŁmiÅŁtir":838,"ĠbelirginleÅŁmiÅŁtir":839,"ĠsaÄŁlanabilir":840,"ekmektedir":841,"ĠartÄ±ÅŁ":842,"Ġhassasiyetinde":843,"ĠÃ§ekmektedir":844,"Ġepitel":845,"Ġmarjinal":846,"ĠbÃ¶lgesel":847,"Ġuz":848,"ĠE":849,"ĠyÃ¼zeyel":850,"Ġstabilizasyon":851,"Doku":852,"Ä±sa":853,"ĠgÃ¶rÃ¼lebilir":854,"lÃ¼k":855,"deli":856,"Ġplanlanabilir":857,"Ġvadeli":858,"ilebilir":859,"dede":860,"Ġvadede":861,"ulmalÄ±dÄ±r":862,"Ä±fla":863,"ayÄ±fla":864,"ĠzayÄ±fla":865,"Lokal":866,"Ġiler":867,"Ġstabilit":868,"oÄŁun":869,"Ġgel":870,"ĠdÃ¼ÅŁÃ¼n":871,"ĠdÃ¼ÅŁÃ¼nÃ¼lebilir":872,"rel":873,"Ġpar":874,"eyi":875,"etrel":876,"ametrel":877,"Ġparametrel":878,"Ġparametreler":879,"si":880,"ĠaralÄ±klÄ±":881,"Ġgereklidir":882,"Ġdurumdur":883,"bÄ±":884,"zal":885,"Ġdir":886,"Ġazal":887,"Ġdiren":888,"Ġazalabilir":889,"na":890,"ĠalÄ±":891,"tÄ±na":892,"ĠaltÄ±na":893,"ontrollÃ¼":894,"tok":895,"olÃ¼":896,"Ġprotok":897,"ĠprotokolÃ¼":898,"samlÄ±":899,"iÃ§":900,"ĠiÃ§":901,"gr":902,"esif":903,"gresif":904,"Ġriski":905,"cik":906,"ilmem":907,"tirilmem":908,"Ġgecik":909,"tirilmemelidir":910,"Ġgeciktirilmemelidir":911,"Ġderin":912,"ĠderinleÅŁ":913,"ĠProfesyonel":914,"kan":915,"Ä±ÅŁkan":916,"ĠalÄ±ÅŁkan":917,"ĠalÄ±ÅŁkanlÄ±k":918,"ĠÃ¶nÃ¼n":919,"ĠÄ°leri":920,"ĠKontrollÃ¼":921,"ĠdeÄŁerlendirmede":922,"uay":923,"ene":924,"uayene":925,"ĠdÄ±ÅŁ":926,"onu":927,"ildiÄŁinde":928,"az":929,"Ġfaz":930,"ĠUz":931,"ĠfazdadÄ±r":932,"ĠdeÄŁerlendirm":933,"Ġed":934,"enebilir":935,"Ġetkilenebilir":936,"od":937,"rul":938,"tu":939,"ĠdoÄŁ":940,"rultu":941,"ĠdoÄŁrultu":942,"ĠdoÄŁrultusunda":943,"su":944,"eme":945,"eleme":946,"Ġinceleme":947,"ĠbÃ¼tÃ¼nlÃ¼ÄŁÃ¼":948,"ĠÃ¶nem":949,"ĠfaktÃ¶rleri":950,"Periodontal":951,"arklÄ±":952,"ĠfarklÄ±":953,"ĠfarklÄ±lÄ±k":954,"Ġgeri":955,"BÃ¶lgesel":956,"posterior":957,"anterior":958,"ĠA":959,"atÄ±":960,"klarÄ±":961,"ĠaralÄ±klarÄ±":962,"ĠuzatÄ±":963,"ĠuzatÄ±labilir":964,"rken":965,"Ha":966,"fif":967,"Hafif":968,"inim":969,"Ġdestekleyici":970,"Ġyeterlidir":971,"inimal":972,"ser":973,"vat":974,"onser":975,"vatif":976,"onservatif":977,"lenebilir":978,"ĠÃ¶nlenebilir":979,"ĠErken":980,"Ġsey":981,"Ġbek":982,"Ġseyir":983,"Ġbeklenmektedir":984,"ĠyÃ¶n":985,"etilebilir":986,"Ġtip":987,"ĠyÃ¶netilebilir":988,"Ġtipi":989,"ĠHafif":990,"ĠKonservatif":991,"Rut":992,"ĠMinimal":993,"Rutin":994,"cu":995,"uyu":996,"utulmalÄ±dÄ±r":997,"ĠtutulmalÄ±dÄ±r":998,"Ġplanda":999,"oruyu":1000,"oruyucu":1001,"gun":1002,"ygun":1003,"ĠStabil":1004,"ĠEv":1005,"izasyonu":1006,"Ġopt":1007,"imizasyonu":1008,"Ġoptimizasyonu":1009,"ĠKÄ±sa":1010,"zen":1011,"ĠdÃ¼zen":1012,"lenmesi":1013,"Ã¼nlÃ¼k":1014,"larÄ±nÄ±n":1015,"ĠalÄ±ÅŁkanlÄ±klarÄ±nÄ±n":1016,"ĠdÃ¼zenlenmesi":1017,"ĠRutin":1018,"ĠdeÄŁiÅŁiklik":1019,"Ġuzun":1020,"ĠKoruyucu":1021,"yabilir":1022,"ĠdokularÄ±n":1023,"ĠyakÄ±ndan":1024,"ĠzayÄ±flayabilir":1025,"dÄ±":1026,"dirde":1027,"Ġkor":1028,"unmadÄ±":1029,"Ġtakdirde":1030,"ĠUygun":1031,"ĠderinleÅŁebilir":1032,"ĠkorunmadÄ±":1033,"ĠkorunmadÄ±ÄŁÄ±":1034,"ksi":1035,"se":1036,"ya":1037,"onksi":1038,"umuÅŁ":1039,"Ġortaya":1040,"Ġetkiler":1041,"Ġfonksi":1042,"lerse":1043,"Ġdengesi":1044,"ĠÃ§Ä±kabilir":1045,"Ġilerlerse":1046,"umuÅŁak":1047,"Ġfonksiyonel":1048,"ĠBasit":1049,"eriyod":1050,"ĠbÃ¼tÃ¼nlÃ¼k":1051,"eriyodik":1052,"Ġhale":1053,"ĠaÃ§Ä±k":1054,"Ġgelebilir":1055,"ĠGÃ¼nlÃ¼k":1056,"Ġparametrelerle":1057,"ede":1058,"flenmelidir":1059,"Ġhede":1060,"ĠyaklaÅŁÄ±mÄ±":1061,"Ġhedeflenmelidir":1062,"mizlik":1063,"Ġtemizlik":1064,"os":1065,"ome":1066,"zÄ±":1067,"tazÄ±":1068,"Ġhome":1069,"Ġbozabilir":1070,"ostazÄ±":1071,"ĠhomeostazÄ±":1072,"abÄ±":1073,"cev":1074,"Ġcev":1075,"ĠyoÄŁun":1076,"ĠdeÄŁiÅŁebilir":1077,"ĠbaÄŁlÄ±":1078,"ĠcevabÄ±":1079,"tabilir":1080,"ĠzayÄ±flatabilir":1081,"Ġstabiliteyi":1082,"flamatuar":1083,"gal":1084,"ma":1085,"algal":1086,"Ġdalgal":1087,"anma":1088,"ĠkÄ±sa":1089,"Ġstabilitesi":1090,"Ġdalgalanma":1091,"ĠsÃ¶":1092,"Ġkonu":1093,"apsamlÄ±":1094,"sudur":1095,"ĠsÃ¶z":1096,"Ġkonusudur":1097,"Ġdirenci":1098,"Ġadaptasyonu":1099,"Ġprofesyonel":1100,"Ġgerekmektedir":1101,"Ġdengeyi":1102,"ĠalÄ±nmalÄ±dÄ±r":1103,"man":1104,"zsa":1105,"eril":1106,"ĠgÃ¶re":1107,"Ġveril":1108,"leme":1109,"ĠgÃ¶zlem":1110,"nmazsa":1111,"Ġilerleme":1112,"ĠalÄ±nmazsa":1113,"ĠdeÄŁerlendirmesi":1114,"Ġverilerine":1115,"rit":1116,"ritik":1117,"gresyon":1118,"ine":1119,"arÅŁÄ±":1120,"ĠkarÅŁÄ±":1121,"rogresyon":1122,"Ġagresif":1123,"Ġgerekebilir":1124,"Ġriskine":1125,"ĠdeÄŁerlendirildiÄŁinde":1126,"ĠiÃ§in":1127,"ns":1128,"ota":1129,"iyeli":1130,"akta":1131,"Ġpota":1132,"iÅŁme":1133,"ĠtaÅŁÄ±m":1134,"lerleyici":1135,"ĠgeliÅŁme":1136,"nsiyeli":1137,"aktadÄ±r":1138,"Ġpotansiyeli":1139,"ĠtaÅŁÄ±maktadÄ±r":1140,"ĠdirenÃ§":1141,"ĠÅŁ":1142,"illendir":1143,"ekillendir":1144,"lenerek":1145,"ilmelidir":1146,"Ġizlenerek":1147,"ĠÅŁekillendir":1148,"ĠÅŁekillendirilmelidir":1149,"Ġkay":1150,"ĠPeriyodik":1151,"ĠkaybÄ±":1152,"Ã¼nÃ¼":1153,"ĠbÃ¼tÃ¼nlÃ¼ÄŁÃ¼nÃ¼":1154,"ĠsÄ±r":1155,"asÄ±nda":1156,"ÄŁÄ±z":1157,"ĠiÃ§i":1158,"ĠsÄ±rasÄ±nda":1159,"ndur":1160,"lundur":1161,"Ġbulundur":1162,"ĠÃ¶nÃ¼nde":1163,"ĠbulundurulmalÄ±dÄ±r":1164,"ĠYoÄŁun":1165,"ĠYumuÅŁak":1166,"Ġstabilize":1167,"Ġedilebilir":1168,"ĠKapsamlÄ±":1169,"ah":1170,"ludur":1171,"unludur":1172,"ĠkapsamlÄ±":1173,"Ġzor":1174,"ĠdÃ¶nem":1175,"aha":1176,"Ġzorunludur":1177,"yonlarÄ±":1178,"aksi":1179,"Ġmuayene":1180,"Ġreaksi":1181,"Ġkapsam":1182,"ĠreaksiyonlarÄ±":1183,"ĠkapsamÄ±nda":1184,"ĠKritik":1185,"ĠSÄ±k":1186,"ĠProgresyon":1187,"lm":1188,"rÄ±":1189,"ĠsÄ±k":1190,"ĠartÄ±rÄ±":1191,"lÄ±ÄŁÄ±":1192,"ĠUzman":1193,"lmalÄ±dÄ±r":1194,"ĠsÄ±klÄ±ÄŁÄ±":1195,"ĠartÄ±rÄ±lmalÄ±dÄ±r":1196,"Ġincelemede":1197,"ĠAgresif":1198,"Mevcut":1199,"Ä±ÄŁ":1200,"Ä±ndÄ±ÄŁ":1201,"ĠalÄ±ndÄ±ÄŁ":1202,"ĠÃ¶nÃ¼ne":1203,"ĠalÄ±ndÄ±ÄŁÄ±nda":1204,"ĠDaha":1205,"ĠbulgularÄ±":1206,"ĠUzun":1207,"ĠBu":1208,"tÃ¼":1209,"Ã¼ntÃ¼":1210,"Ã¶rÃ¼ntÃ¼":1211,"Ġanalizi":1212,"Ġdikkatle":1213,"ĠÄ°lerleyici":1214,"ĠÃ¶nemlidir":1215,"Ġanalizinde":1216,"Ġyap":1217,"ĠedildiÄŁinde":1218,"ĠyapÄ±":1219,"tirebilir":1220,"ĠderinleÅŁtirebilir":1221,"esinde":1222,"ĠdeÄŁerlendirmesinde":1223,"mesi":1224,"ĠiyileÅŁmesi":1225,"nflamatuar":1226,"anla":1227,"ĠyanÄ±t":1228,"ĠdeÄŁiÅŁim":1229,"amanla":1230,"Ġzamanla":1231,"ĠÄ°nflamatuar":1232,"cunda":1233,"Ġsonu":1234,"Ġsonucunda":1235,"uy":1236,"Ġduy":1237,"arlÄ±":1238,"ĠduyarlÄ±":1239,"ĠduyarlÄ±dÄ±r":1240,"ĠÃ§evre":1241,"Ã¼ÅŁ":1242,"ĠdÃ¶nÃ¼ÅŁ":1243,"ĠdÃ¶nÃ¼ÅŁlÃ¼":1244,"dÃ¼":1245,"rÃ¼lebilir":1246,"ĠdÃ¶ndÃ¼":1247,"ĠdÃ¶ndÃ¼rÃ¼lebilir":1248,"ĠdurumdadÄ±r":1249,"Ġaktive":1250,"ĠmekanizmalarÄ±":1251,"ĠiliÅŁkilidir":1252,"ĠalÄ±ÅŁkanlÄ±klarÄ±":1253,"den":1254,"Ġdokusu":1255,"kenlik":1256,"ĠdeÄŁiÅŁkenlik":1257,"ĠfaktÃ¶rlerden":1258,"Ġarz":1259,"Ġetmektedir":1260,"iye":1261,"debilir":1262,"Ġmod":1263,"ifiye":1264,"Ġedebilir":1265,"Ġmodifiye":1266,"ĠdeÄŁerlendirilmelidir":1267,"Gingival":1268,"AÄŁÄ±z":1269,"Muayene":1270,"GÃ¶rÃ¼ntÃ¼":1271,"ĠAÄŁÄ±z":1272,"ĠGÃ¶rÃ¼ntÃ¼":1273,"ĠMuayene":1274,"doku":1275,"gingival":1276,"SÃ¼reÃ§":1277,"Destekleyici":1278,"mikrobiyal":1279,"bÃ¶lgesel":1280,"inflamatuar":1281,"DÃ¼zenli":1282,"reaktif":1283,"yÃ¼zey":1284,"yÃ¼zeyel":1285,"epitel":1286,"marjinal":1287,"YakÄ±n":1288,"Uz":1289,"KontrollÃ¼":1290,"Bu":1291,"Ä°leri":1292,"Ä°lerleyici":1293,"Profesyonel":1294,"YumuÅŁak":1295,"Uzun":1296,"Periyodik":1297,"Minimal":1298,"GÃ¼nlÃ¼k":1299,"Uygun":1300,"Basit":1301,"Daha":1302,"KapsamlÄ±":1303,"Stabil":1304,"Erken":1305,"Ev":1306,"Uzman":1307,"Agresif":1308,"Progresyon":1309,"KÄ±sa":1310,"Koruyucu":1311,"Konservatif":1312,"Kritik":1313,"SÄ±k":1314,"YoÄŁun":1315}